tap "homebrew/bundle"
brew "bash"
brew "bat"
brew "btop"
brew "duf"
brew "dust"
brew "emacs"
brew "eza"
brew "fzf"
brew "glow"
brew "jq"
brew "mcfly"
brew "neovim"
brew "prettier"
brew "ripgrep"
brew "shfmt"
brew "starship"
brew "tmux"
brew "viddy"
brew "vim"
brew "vivid"
brew "zoxide"
